const willFindInfo = 'Сайт для поиска потервшихся людей. Вы можете создать анекту пропавшего человека и и отметить его на карте. Добровольцы могут взаимодействовать с данной меткой на карте, а так же удобно могут посмотреть бегло краткую информацию а при необходимости посмотреть более подробную информацию и перейти в беседу где так же собрались другие добровольцы и общаться между собой или связаться с создателем данной анкеты.';
const lookOnMeInfo = `Приложение для удобного хранения фотографий вашей одежды в виде виртуального шкафа.
Фотографии загружаются в одну из 4 "полок" виртуального шкафа, фильтруются по сезонам и категориям.
Из имеющихся фотографий можно составить "лук" и сделать его публичным для дальшейшей оценки всеми пользователями приложения.
Оценка лука происходит на главной странице в разделе "Битва луков".
Результаты битвы отображаются ниже в карусели фотографий.`


export {
  willFindInfo,
  lookOnMeInfo,
}